[
  "dataview",
  "calendar",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "quickadd",
  "homepage",
  "obsidian-advanced-uri",
  "folder-notes",
  "dbfolder",
  "obsidian-meta-bind-plugin",
  "obsidian-minimal-settings",
  "periodic-notes"
]